{
  "system":{
    "format":"contentica-sheets-v1",
    "version":1,
    "description":"main content of amazing website"
  },

  "pages":{
    "index.html":{
      "head_meta_description":"Компьютеризация - разработка и внедрение ПО, технический аудит процессов предприятия, автоматизация бизнеса. ",
      "head_title":"Компьютеризация - разработка ПО для среднего и малого бизнеса dev",
      "title":"компьютеризация",
      "subtitle":"Мы занимаемся автоматизацией малого и среднего бизнеса.",
      "email_title":"почта для связи:",
      "email":"cmptz.info@gmail.com",
      "about_texts":[
        {"i":1,"text":"Умеем и любим писать программное обеспечение, которое избавляет людей от рутины, экономит время и помогает зарабатывать деньги."},
        {"i":2,"text":"Разрабатываем ПО на заказ, внедряем готовые модули, проводим аудит технических процессов предприятия."}
      ]
    },

    "waloun.html": {
      "head_meta_description":"Система автоматизации учета погрузки разгрузки на складе",
      "head_title":"Автоматизация погрузки-разгрузки на складе."
    },

    "mtc-crm.html": {
      "title": "MTC CRM",
      "subtitle": "Автоматизация центра тестирования иностранных граждан",
      "product_feature_intro_title": "Управление центром тестирования иностранных граждан",
      "product_feature_intro": [
        { "text": "Мы поможем вам: вести учет клиентов, автоматизировать процесс сдачи экзамена, отправлять отчетность в головной центр." },
        { "text": "Практический опыт внедрения системы и эксплуатация в течении более двух лет, позволил выявить основной функционал программного комплекса." },
        { "text": "Модульность системы позволяет добавлять и модифицировать отдельные функции как на основании потребностей локального центра, так и требований головного центра."}
      ],

      "product_feature_main_features_title": "Основные возможности и преимущества",
      "product_feature_main_features": [
        { "text": "Автоматическая выписка всех документов (договор, платежное поручение и т.д.)." },
        { "text": "Контроль оплаты по договорам клиента." },
        { "text": "Контроль получения клиентом сертификата." },
        { "text": "Автоматизация процесса принятия экзамена." },
        { "text": "Мониторинг, аналитика и отчетность работы центра." },
        { "text": "С нами вы минимизируете затраты на штат сотрудников, занятых обеспечением процессов работы локального центра тестирования." },
        { "text": "При работе с нами, исключается возможность появления ошибки на каком-либо этапе производственного процесса по вине человека." }
      ],

      "product_feature_offer_title": "Центр тестирования иностранных граждан под ключ",
      "product_feature_offer": [
        { "text": "Мы готовы предложить не только программный комплекс MTC CRM с учетом требований отдельного локального центра." },
        { "text": "Но и готовые, проверенные временем варианты технического оснащения локального центра тестирования, монтаж и пусковые работы, техническую поддержку и доработку программного комплекса под нужды конкретного заказчика." }
      ]
    },

    "production-info.html": {
    },

    "projects.html": {
    },

    "products.html": {
    },

    "offers.html": {
    }
  }
}
